tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ack"
brew "autojump"
brew "automake"
brew "awk"
brew "gettext"
brew "tmux"
brew "byobu"
brew "pkg-config"
brew "cmake"
brew "ctags"
brew "curl"
brew "docker"
brew "elinks"
brew "gcc"
brew "git"
brew "go"
brew "libtool"
brew "graphviz"
brew "make"
brew "n"
brew "neovim"
brew "ninja"
brew "node"
brew "nvm"
brew "openssh"
brew "openssl@3"
brew "tree"
brew "wget"
brew "yarn"
cask "burp-suite"
cask "coconutbattery"
cask "firefox"
cask "font-fira-code"
cask "fork"
cask "iterm2"
cask "karabiner-elements"
cask "keepingyouawake"
cask "postman"
cask "virtualbox"
cask "visual-studio-code"
cask "xrg"
