tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "autojump"
brew "gh"
brew "gnupg"
brew "luajit", args: ["HEAD"]
brew "luarocks"
brew "lynx"
brew "neovim", args: ["HEAD"]
brew "openssh"
brew "tmux"
brew "tree"
brew "w3m"
brew "wget"
cask "avast-security"
cask "burp-suite"
cask "coconutbattery"
cask "cyberduck"
cask "discord"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "osxfuse"
cask "postman"
cask "slack"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
